{
  "[PAD]": 0,
  "[UNK]": 1,
  "[CLS]": 2,
  "[SEP]": 3,
  "[MASK]": 4,
  "宋江": 5,
  "两个": 6,
  "一个": 7,
  "李逵": 8,
  "武松": 9,
  "只见": 10,
  "如何": 11,
  "那里": 12,
  "去了": 13,
  "林冲": 14,
  "军马": 15,
  "哥哥": 16,
  "说道": 17,
  "头领": 18,
  "吴用": 19,
  "太尉": 20,
  "了一": 21,
  "众人": 22,
  "智深": 23,
  "戴宗": 24,
  "这里": 25,
  "听得": 26,
  "出来": 27,
  "小人": 28,
  "梁山": 29,
  "见了": 30,
  "兄弟": 31,
  "俊义": 32,
  "卢俊义": 33,
  "梁山泊": 34,
  "这个": 35,
  "今日": 36,
  "先锋": 37,
  "妇人": 38,
  "燕青": 39,
  "不得": 40,
  "宋江道": 41,
  "人马": 42,
  "好汉": 43,
  "起来": 44,
  "花荣": 45,
  "不知": 46,
  "便是": 47,
  "问道": 48,
  "如此": 49,
  "王庆": 50,
  "晁盖": 51,
  "看时": 52,
  "不是": 53,
  "三个": 54,
  "石秀": 55,
  "将军": 56,
  "却是": 57,
  "因此": 58,
  "那妇人": 59,
  "且说": 60,
  "我们": 61,
  "官人": 62,
  "杨志": 63,
  "不曾": 64,
  "甚么": 65,
  "只是": 66,
  "鲁智深": 67,
  "不敢": 68,
  "次日": 69,
  "看了": 70,
  "柴进": 71,
  "二十": 72,
  "一面": 73,
  "呼延": 74,
  "叫道": 75,
  "都是": 76,
  "当下": 77,
  "呼延灼": 78,
  "来到": 79,
  "如今": 80,
  "的人": 81,
  "听了": 82,
  "太公": 83,
  "原来": 84,
  "公孙": 85,
  "秦明": 86,
  "正是": 87,
  "山寨": 88,
  "弟兄": 89,
  "这厮": 90,
  "天子": 91,
  "兄长": 92,
  "公孙胜": 93,
  "便道": 94,
  "喝道": 95,
  "史进": 96,
  "只得": 97,
  "和尚": 98,
  "张顺": 99,
  "大喜": 100,
  "吃了": 101,
  "关胜": 102,
  "军士": 103,
  "朱仝": 104,
  "阮小": 105,
  "一齐": 106,
  "知府": 107,
  "性命": 108,
  "里面": 109,
  "笑道": 110,
  "是个": 111,
  "商议": 112,
  "张清": 113,
  "城中": 114,
  "公人": 115,
  "李俊": 116,
  "上山": 117,
  "前面": 118,
  "小弟": 119,
  "将来": 120,
  "那厮": 121,
  "庄客": 122,
  "杨雄": 123,
  "四个": 124,
  "东京": 125,
  "一声": 126,
  "前来": 127,
  "怎地": 128,
  "下山": 129,
  "那个": 130,
  "随即": 131,
  "那人": 132,
  "在此": 133,
  "下来": 134,
  "小喽": 135,
  "不要": 136,
  "许多": 137,
  "大官人": 138,
  "兵马": 139,
  "西门": 140,
  "答道": 141,
  "那汉": 142,
  "背后": 143,
  "洒家": 144,
  "收拾": 145,
  "却说": 146,
  "小喽啰": 147,
  "只顾": 148,
  "回来": 149,
  "朴刀": 150,
  "宋江等": 151,
  "众将": 152,
  "也不": 153,
  "与他": 154,
  "当时": 155,
  "起身": 156,
  "庄上": 157,
  "分付": 158,
  "不可": 159,
  "与我": 160,
  "慌忙": 161,
  "银子": 162,
  "众头领": 163,
  "高太尉": 164,
  "当日": 165,
  "朝廷": 166,
  "你们": 167,
  "军师": 168,
  "时迁": 169,
  "雷横": 170,
  "杀了": 171,
  "在这里": 172,
  "公明": 173,
  "下马": 174,
  "枢密": 175,
  "看见": 176,
  "武松道": 177,
  "徐宁": 178,
  "有一": 179,
  "在那里": 180,
  "二人": 181,
  "唤做": 182,
  "只一": 183,
  "心中": 184,
  "三十": 185,
  "不在": 186,
  "厮杀": 187,
  "宋公明": 188,
  "与你": 189,
  "到来": 190,
  "安排": 191,
  "马上": 192,
  "入城": 193,
  "武大": 194,
  "李逵道": 195,
  "不见": 196,
  "吴用道": 197,
  "明日": 198,
  "便走": 199,
  "店里": 200,
  "刘唐": 201,
  "路上": 202,
  "西门庆": 203,
  "宋先锋": 204,
  "若是": 205,
  "娘子": 206,
  "解珍": 207,
  "不能": 208,
  "这般": 209,
  "认得": 210,
  "不肯": 211,
  "解宝": 212,
  "走了": 213,
  "人来": 214,
  "一条": 215,
  "道清": 216,
  "寻思": 217,
  "自去": 218,
  "王婆": 219,
  "军兵": 220,
  "房里": 221,
  "两边": 222,
  "方腊": 223,
  "到此": 224,
  "只听得": 225,
  "一百": 226,
  "琼英": 227,
  "员外": 228,
  "入来": 229,
  "有些": 230,
  "中书": 231,
  "乔道清": 232,
  "一般": 233,
  "大怒": 234,
  "过来": 235,
  "领兵": 236,
  "向前": 237,
  "离了": 238,
  "五十": 239,
  "出一": 240,
  "几个": 241,
  "相公": 242,
  "正在": 243,
  "都头": 244,
  "去处": 245,
  "孙立": 246,
  "将佐": 247,
  "我等": 248,
  "童贯": 249,
  "左右": 250,
  "有个": 251,
  "方才": 252,
  "董平": 253,
  "上马": 254,
  "入去": 255,
  "的是": 256,
  "后面": 257,
  "两个公人": 258,
  "先生": 259,
  "乃是": 260,
  "话下": 261,
  "便叫": 262,
  "话说": 263,
  "高俅": 264,
  "阵前": 265,
  "水军": 266,
  "十数": 267,
  "不在话下": 268,
  "教头": 269,
  "和你": 270,
  "包裹": 271,
  "出城": 272,
  "酒保": 273,
  "梁中书": 274,
  "着一": 275,
  "师父": 276,
  "五百": 277,
  "索超": 278,
  "宋兵": 279,
  "折了": 280,
  "中军": 281,
  "主人": 282,
  "大汉": 283,
  "里来": 284,
  "学究": 285,
  "传令": 286,
  "客人": 287,
  "必然": 288,
  "真人": 289,
  "拿了": 290,
  "有人": 291,
  "旋风": 292,
  "口里": 293,
  "我自": 294,
  "押司": 295,
  "黄信": 296,
  "田虎": 297,
  "大虫": 298,
  "太师": 299,
  "住了": 300,
  "大王": 301,
  "吃酒": 302,
  "便去": 303,
  "长老": 304,
  "不想": 305,
  "中间": 306,
  "吴学究": 307,
  "报知": 308,
  "回到": 309,
  "一处": 310,
  "家里": 311,
  "城池": 312,
  "一遭": 313,
  "百姓": 314,
  "十分": 315,
  "施恩": 316,
  "了他": 317,
  "朱武": 318,
  "金银": 319,
  "来的": 320,
  "婆子": 321,
  "大将": 322,
  "迎接": 323,
  "不过": 324,
  "朱贵": 325,
  "宿太尉": 326,
  "你这": 327,
  "知道": 328,
  "二将": 329,
  "马军": 330,
  "使人": 331,
  "坐了": 332,
  "听的": 333,
  "望见": 334,
  "过了": 335,
  "衣服": 336,
  "船上": 337,
  "三人": 338,
  "都监": 339,
  "这一": 340,
  "直到": 341,
  "说话": 342,
  "此时": 343,
  "济州": 344,
  "五千": 345,
  "燕顺": 346,
  "恁地": 347,
  "只在": 348,
  "大嫂": 349,
  "步军": 350,
  "带了": 351,
  "二位": 352,
  "楼上": 353,
  "虞候": 354,
  "余人": 355,
  "黑旋风": 356,
  "相见": 357,
  "酒食": 358,
  "厅上": 359,
  "听罢": 360,
  "行者": 361,
  "京师": 362,
  "坐下": 363,
  "说了": 364,
  "备细": 365,
  "便把": 366,
  "招安": 367,
  "李应": 368,
  "大小": 369,
  "各自": 370,
  "吃了一": 371,
  "将起来": 372,
  "却不": 373,
  "贤弟": 374,
  "迎敌": 375,
  "其余": 376,
  "差人": 377,
  "那时": 378,
  "门外": 379,
  "忠义": 380,
  "言语": 381,
  "江州": 382,
  "安抚": 383,
  "统军": 384,
  "每日": 385,
  "消息": 386,
  "官司": 387,
  "面前": 388,
  "提辖": 389,
  "土兵": 390,
  "萧让": 391,
  "杨林": 392,
  "孙安": 393,
  "都到": 394,
  "小可": 395,
  "英雄": 396,
  "贼人": 397,
  "出去": 398,
  "大名": 399,
  "管待": 400,
  "骂道": 401,
  "便来": 402,
  "我的": 403,
  "开了": 404,
  "小二": 405,
  "知县": 406,
  "不到": 407,
  "身上": 408,
  "既是": 409,
  "取出": 410,
  "多时": 411,
  "门前": 412,
  "里去": 413,
  "在地": 414,
  "一日": 415,
  "看看": 416,
  "之间": 417,
  "连忙": 418,
  "酒来": 419,
  "一同": 420,
  "阮小七": 421,
  "太守": 422,
  "三军": 423,
  "人都": 424,
  "子上": 425,
  "汤隆": 426,
  "准备": 427,
  "这等": 428,
  "上面": 429,
  "却才": 430,
  "北京": 431,
  "山东": 432,
  "不住": 433,
  "此间": 434,
  "得了": 435,
  "前后": 436,
  "船只": 437,
  "叔叔": 438,
  "身边": 439,
  "四下": 440,
  "引军": 441,
  "张横": 442,
  "穆弘": 443,
  "天色": 444,
  "一个人": 445,
  "统领": 446,
  "众军": 447,
  "戴宗道": 448,
  "时分": 449,
  "禅杖": 450,
  "蓟州": 451,
  "石子": 452,
  "顾大嫂": 453,
  "手里": 454,
  "见他": 455,
  "一发": 456,
  "引着": 457,
  "管营": 458,
  "城门": 459,
  "既然": 460,
  "奈何": 461,
  "早晚": 462,
  "毕竟": 463,
  "下回": 464,
  "一时": 465,
  "杀死": 466,
  "节级": 467,
  "当先": 468,
  "晁盖道": 469,
  "前去": 470,
  "且听": 471,
  "分解": 472,
  "待要": 473,
  "都来": 474,
  "项充": 475,
  "下回分解": 476,
  "大寨": 477,
  "三千": 478,
  "头上": 479,
  "且听下回分解": 480,
  "再说": 481,
  "下了": 482,
  "武艺": 483,
  "上来": 484,
  "大惊": 485,
  "亲自": 486,
  "女儿": 487,
  "李衮": 488,
  "此人": 489,
  "那里去": 490,
  "大哥": 491,
  "把这": 492,
  "家庄": 493,
  "贼兵": 494,
  "卢先锋": 495,
  "领了": 496,
  "以此": 497,
  "如何不": 498,
  "饮酒": 499
}